<template>
    <div class="goods-detail">
        <h2>李亦非个人简介</h2>
        <hr>
        <div class="content">
            <p>刘亦菲，1987年8月25日出生于湖北省武汉市，华语影视女演员、歌手，毕业于北京电影学院2002级表演系本科班。
2002年主演个人首部电视剧《金粉世家》，从而踏入演艺圈 [1]  。2003年因主演武侠剧《天龙八部》崭露头角 [2]  。2004年凭借仙侠剧《仙剑奇侠传》赵灵儿一角获得了高人气与关注度 [3]  。2005年因在武侠剧《神雕侠侣》中饰演小龙女受到广泛关注 [4-5]  。2006年发行首张国语专辑《刘亦菲》和日文专辑《All My Words》 [6-7]  ；同年，成为金鹰节历史上首位金鹰女神 [8]  。2007年当选“中国80后十大杰出代表人物” [9]  。2008年起转战影坛，并凭借好莱坞电影《功夫之王》成为首位荣登IMDB电影新人排行榜榜首的亚洲女星 [10]  。2009年在“80后新生代娱乐大明星”评选活动中获封“四小花旦”之一 [11]  。2012年，获得第24届香港专业电影摄影师学会最具魅力女演员奖 [12]  。
2014年，凭借出演剧情片《铜雀台》中灵雎一角获得第5届澳门国际电影节最佳女主角奖 [13]  。2015年主演剧情片《烽火芳菲》，该片还入围了第20届上海国际电影节主竞赛单元 [14-15]  。2016年，凭借出演爱情片《第三种爱情》中邹雨一角获得第16届华语电影传媒大奖最受瞩目女演员奖 [16]  ；同年，其主演的文艺片《夜孔雀》入围了第40届蒙特利尔国际电影节主竞赛单元 [17]  。2017年，主演迪士尼真人版剧情电影《花木兰》 [18]  ；同年，凭借奇幻喜剧片《二代妖精之今生有幸》中白纤楚一角获得颇高关注</p>
        </div>
    </div>
</template>

<script>
export default {
    
}
</script>

<style lang="scss" scoped>
  .goods-detail{
      h2{
          font-size: 16px;
          color: #339999;
          text-align: center;
          margin: 10px;
      }
      .content{
          padding: 5px;
      }
  }
</style>